// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "Changer les paramètres de la connectivité du serveur";

"Server connectivity settings" = "Paramètres de la connectivité du serveur";

"Use custom URL" = "Utiliser une URL personnalisée";

"Customize" = "Personnaliser";
  
"Custom server URL" = "URL de serveur personnalisée";

"Application Settings" = "Paramètres de l'application";

"App ID" = "ID de l'application";

"App Version" = "Version de l'application";
